export const popular_anime =
[
    {
        "id": "52991",
        "russian": "Провожающая в последний путь Фрирен",
        "english": "Frieren: Beyond Journey's End",
        "description": "Одержав победу над Королём демонов, отряд героя [character=186854]Химмеля[/character] вернулся домой. Приключение, растянувшееся на десятилетие, подошло к завершению. Волшебница-эльф [character=184947]Фрирен[/character] и её отважные товарищи принесли людям мир и разошлись в разные стороны, чтобы спокойно прожить остаток жизни. Однако не всех членов отряда ждёт одинаковая участь. Для эльфов время течёт иначе, поэтому [character=184947]Фрирен[/character] вынужденно становится свидетелем того, как её спутники один за другим постепенно уходят из жизни. Девушка осознала, что годы, проведённые в отряде героя, пронеслись в один миг, как падающая звезда в бескрайнем космосе её жизни, и столкнулась с сожалениями об упущенных возможностях. Сможет ли она смириться со смертью друзей и понять, что значит жизнь для окружающих её людей? [character=184947]Фрирен[/character] начинает новое путешествие, чтобы найти ответ.",
        "poster": {
            "originalUrl": "https://shikimori.one/uploads/poster/animes/52991/dc841cc9fce2aa1e9907a4b61c5d1d92.jpeg"
        },
        "score": 9.3,
        "scoresStats": [
            {
                "count": 27474
            },
            {
                "count": 13392
            },
            {
                "count": 8618
            },
            {
                "count": 3548
            },
            {
                "count": 1324
            },
            {
                "count": 648
            },
            {
                "count": 338
            },
            {
                "count": 166
            },
            {
                "count": 133
            },
            {
                "count": 712
            }
        ],
        "totalVotes": 56353
    },
    {
        "id": "5114",
        "russian": "Стальной алхимик: Братство",
        "english": "Fullmetal Alchemist: Brotherhood",
        "description": "Ремейк одноимённого аниме-сериала «[anime=121]Стальной алхимик[/anime]» 2003 года, более строго следующий событиям, описанным в манге.\n\nВ этом мире существуют алхимики — люди, владеющие искусством алхимии, способностью манипулировать материей и преобразовывать вещество. Все они ограничены основным Законом алхимии: нельзя алхимическим путём получить что-то, не пожертвовав чем-то равноценным полученному. Лишь с помощью легендарного философского камня, способ создания которого утерян, можно обойти этот Закон.\nГлавные герои, братья Эдвард [エドワード・エルリック] и Альфонс [アルフォンス・エルリック] Элрики, пострадали в детстве при попытке вернуть к жизни свою мать, умершую от болезни. Они забыли основной Закон алхимии и жестоко поплатились за это: Альфонс потерял всё своё тело, а Эдвард — руку и ногу. Эдвард сумел спасти лишь душу Альфонса, запечатав её в старинных доспехах.\nСпустя много лет Эдвард сдаёт государственный экзамен на звание алхимика и получает прозвище «Стальной Алхимик». Братья начинают путешествие с целью найти философский камень и вернуть с его помощью утраченное много лет назад.",
        "poster": {
            "originalUrl": "https://shikimori.one/uploads/poster/animes/5114/40c4cba552dc60ebf02f8fc373b9a503.jpeg"
        },
        "score": 9.1,
        "scoresStats": [
            {
                "count": 45095
            },
            {
                "count": 21123
            },
            {
                "count": 13180
            },
            {
                "count": 5721
            },
            {
                "count": 1999
            },
            {
                "count": 986
            },
            {
                "count": 445
            },
            {
                "count": 211
            },
            {
                "count": 131
            },
            {
                "count": 559
            }
        ],
        "totalVotes": 89450
    },
    {
        "id": "9253",
        "russian": "Врата Штейна",
        "english": "Steins;Gate",
        "description": "Сняв в Акихабаре квартиру, самопровозглашённый сумасшедший учёный [character=35252]Окабэ Ринтаро[/character] устроил там «лабораторию» и в компании своей подруги детства [character=35253]Сины Маюри[/character] и хакера-отаку [character=35258]Хасиды Итару[/character] изобретает «гаджеты будущего». Троица отлично проводит время вместе, работая над совместным проектом — «мобиловолновкой», которой можно управлять с помощью текстовых сообщений.\nВскоре «сотрудники лаборатории» сталкиваются с чередой загадочных инцидентов, которые приводят к открытию, изменившему правила игры: «мобиловолновка» может отправлять электронные письма в прошлое и таким образом изменять историю.",
        "poster": {
            "originalUrl": "https://shikimori.one/uploads/poster/animes/9253/475db7c6df0f11d567138322aebf411b.jpeg"
        },
        "score": 9.07,
        "scoresStats": [
            {
                "count": 49510
            },
            {
                "count": 23952
            },
            {
                "count": 15496
            },
            {
                "count": 7674
            },
            {
                "count": 3197
            },
            {
                "count": 1681
            },
            {
                "count": 900
            },
            {
                "count": 427
            },
            {
                "count": 314
            },
            {
                "count": 814
            }
        ],
        "totalVotes": 103965
    },
    {
        "id": "38524",
        "russian": "Атака титанов 3. Часть 2",
        "english": "Attack on Titan Season 3 Part 2",
        "description": "Прямое продолжение аниме «[anime=35760]Атака титанов 3[/anime]». Экранизация седьмой по счёту сюжетной арки манги за авторством [person=11705]Хадзимэ Исаямы[/person].\n\nВнутри стен снова настали мирные времена, и разведотряд готовится к новой вылазке за стену «Роза», прямиком в Шиганшину. Благодаря [character=71121]Ханджи[/character] разработка нового оружия для убийства титанов почти без участия людей идёт полным ходом, а к солдатам вернулась давно утраченная надежда на спасение всего человечества. Но в Шиганшине наших героев подстерегает невиданная опасность, способная уничтожить все планы [character=46496]Эрвина[/character] на возвращение стены «Мария» и разрушить все мечты узнать, что же таится в секретном подвале старого дома [character=40882]Эрена[/character] и [character=40881]Микасы[/character].",
        "poster": {
            "originalUrl": "https://shikimori.one/uploads/poster/animes/38524/6e47d9541f0a77b994c1f487408121e6.jpeg"
        },
        "score": 9.05,
        "scoresStats": [
            {
                "count": 35934
            },
            {
                "count": 22150
            },
            {
                "count": 16748
            },
            {
                "count": 7279
            },
            {
                "count": 2434
            },
            {
                "count": 986
            },
            {
                "count": 397
            },
            {
                "count": 148
            },
            {
                "count": 122
            },
            {
                "count": 423
            }
        ],
        "totalVotes": 86621
    },
    {
        "id": "28977",
        "russian": "Гинтама 4",
        "english": "Gintama Season 4",
        "description": "Никто этого уже не ждал и не надеялся, но...\n«Простите, что сняли четвертый сезон!», — возвестила студия [i]Sunrise[/i] и вернула любимых героев, по которым все уже успели соскучиться, на экраны. Гинтама снова с нами, и она лучше, чем когда-либо прежде! В ролях: Ёродзуя, Шинсенгуми, Джои, пришельцы — все наши старые-добрые и новые-злые герои. В Эдо, как обычно, случаются катастрофы местного и вселенского масштаба, а предотвращать их и спасать мир вновь придется нашим веселым и бесшабашным героям.\nВ основе аниме юмор самого разного калибра: от туалетных шуток до изысканных острот, а кроме того куча отсылок и пародий. Мысль «Как всю съемочную группу в полном составе до сих пор не засудили?» сломает ваш мозг. Так что приготовьтесь! Ваши стереотипы об аниме будут разрушены навсегда. А сами вы будете рыдать от смеха, наблюдая за невероятными приключениями самурая с серебряными волосами и его необыкновенными соседями!",
        "poster": {
            "originalUrl": "https://shikimori.one/uploads/poster/animes/28977/22e8b06a4dbbacb7b6ae409412389464.jpeg"
        },
        "score": 9.05,
        "scoresStats": [
            {
                "count": 6773
            },
            {
                "count": 2426
            },
            {
                "count": 1538
            },
            {
                "count": 704
            },
            {
                "count": 234
            },
            {
                "count": 130
            },
            {
                "count": 37
            },
            {
                "count": 26
            },
            {
                "count": 27
            },
            {
                "count": 141
            }
        ],
        "totalVotes": 12036
    },
    {
        "id": "39486",
        "russian": "Гинтама: Финал",
        "english": "Gintama: The Very Final",
        "description": "Два года минуло с последних событий. Пути Ёродзуи разошлись: [character=672]Гинтоки[/character] исследует Альтану, [character=674]Кагура[/character] по всему космосу ищет способ вернуть прежнее состояние [character=2651]Садахару[/character], а [character=673]Шинпачи[/character] пытается сохранить то немногое, что осталось от их общего дома. \nНо тучи сгущаются, остатки Тендошу, благодаря банановой атаке [character=2943]Гориллы[/character], падают на Центральный терминал и собираются вновь использовать Альтану в своих целях.\nПришла пора друзьям в последний раз встать на защиту Эдо, чтобы исполнить желание [character=28144]Шоё Йошиды[/character] и заодно спасти своё будущее.",
        "poster": {
            "originalUrl": "https://shikimori.one/uploads/poster/animes/39486/bca218aa90d109c4002b8f6429c61c4c.jpeg"
        },
        "score": 9.04,
        "scoresStats": [
            {
                "count": 1768
            },
            {
                "count": 785
            },
            {
                "count": 640
            },
            {
                "count": 381
            },
            {
                "count": 140
            },
            {
                "count": 73
            },
            {
                "count": 26
            },
            {
                "count": 14
            },
            {
                "count": 7
            },
            {
                "count": 40
            }
        ],
        "totalVotes": 3874
    },
    {
        "id": "60022",
        "russian": "Ван-Пис: Письмо от поклонника",
        "english": null,
        "description": null,
        "poster": {
            "originalUrl": "https://shikimori.one/uploads/poster/animes/60022/dcf90d09dcf677650f0335eb37cc3b78.jpeg"
        },
        "score": 9.04,
        "scoresStats": [
            {
                "count": 2028
            },
            {
                "count": 774
            },
            {
                "count": 552
            },
            {
                "count": 244
            },
            {
                "count": 74
            },
            {
                "count": 22
            },
            {
                "count": 5
            },
            {
                "count": 4
            },
            {
                "count": 13
            },
            {
                "count": 79
            }
        ],
        "totalVotes": 3795
    },
    {
        "id": "11061",
        "russian": "Охотник х Охотник (2011)",
        "english": "Hunter x Hunter",
        "description": "Охотник — это тот, кто путешествует по миру, выполняя различные опасные миссии: от поимки преступников до поиска сокровищ в неизведанных землях. Главный герой — мальчик по имени Гон [ゴン＝フリークス]. Его отец [character=26]Джин[/character] был охотником, но исчез много лет назад. Гон считает, что если пойдёт по стопам отца и станет охотником, то рано или поздно вновь встретится с ним. Мальчик надеется, что, повстречав отца, наконец сможет задать ему один-единственный вопрос: почему он предпочёл жизнь охотника своему маленькому сынишке.\nКогда ему исполняется двенадцать, Гон, как в своё время и его отец, покидает родной остров с целью сдать официальный экзамен на охотника. Но экзамен очень сложен, и каждый год множество людей погибают, пытаясь получить это звание. Во время своего путешествия Гон знакомится с [character=28]Курапикой[/character], [character=29]Леорио[/character] и [character=27]Киллуа[/character], вместе с которыми ступает на тернистый путь охотника.\n[i]Ремейк аниме-сериала «[anime=136]Охотник х Охотник[/anime]» 1999 года.[/i]",
        "poster": {
            "originalUrl": "https://shikimori.one/uploads/poster/animes/11061/09a4196c062532ec7a6a0a74ca201fda.jpeg"
        },
        "score": 9.03,
        "scoresStats": [
            {
                "count": 38271
            },
            {
                "count": 18753
            },
            {
                "count": 12117
            },
            {
                "count": 5279
            },
            {
                "count": 1701
            },
            {
                "count": 778
            },
            {
                "count": 328
            },
            {
                "count": 157
            },
            {
                "count": 110
            },
            {
                "count": 273
            }
        ],
        "totalVotes": 77767
    },
    {
        "id": "9969",
        "russian": "Гинтама 2",
        "english": "Gintama Season 2",
        "description": "Продолжение приключений Гинтоки [Gintoki Sakata] и его команды из агентства «Мастера на все руки» в окружении альтернативно-исторической феодальной Японии.",
        "poster": {
            "originalUrl": "https://shikimori.one/uploads/poster/animes/9969/66c315230c81f14202f76ba049a0f79a.jpeg"
        },
        "score": 9.02,
        "scoresStats": [
            {
                "count": 6627
            },
            {
                "count": 3101
            },
            {
                "count": 2193
            },
            {
                "count": 939
            },
            {
                "count": 306
            },
            {
                "count": 144
            },
            {
                "count": 54
            },
            {
                "count": 34
            },
            {
                "count": 22
            },
            {
                "count": 102
            }
        ],
        "totalVotes": 13522
    },
    {
        "id": "15417",
        "russian": "Гинтама 3",
        "english": "Gintama: Enchousen",
        "description": "Третье пришествие знаменитой троицы мастеров на все руки [[Ёродзуя]]. Гинтоки [坂田銀時] по-прежнему ленив и кучеряв, у малышки Кагуры [神楽] остался прежний взрывной характер (и бездонный желудок тоже), а Шинпачи [志村新八] всё так же выступает в команде голосом разума. Почему всё осталось по-прежнему? Потому что сериал представляет из себя повторный показ избранных эпизодов из предыдущих сезонов, однако не обойдётся и без новых серий. Восстав аки феникс из пепла, сериал вновь раздаст пинки здравому смыслу, поиздевается над моралью и порвёт не один шаблон. Приготовьтесь, театр абсурда в декорациях футуристически-средневекового Эдо ещё никогда не был таким весёлым!",
        "poster": {
            "originalUrl": "https://shikimori.one/uploads/poster/animes/15417/42af66eae166e9537d07590967d5f565.jpeg"
        },
        "score": 9.02,
        "scoresStats": [
            {
                "count": 5467
            },
            {
                "count": 2754
            },
            {
                "count": 2007
            },
            {
                "count": 927
            },
            {
                "count": 300
            },
            {
                "count": 112
            },
            {
                "count": 19
            },
            {
                "count": 14
            },
            {
                "count": 13
            },
            {
                "count": 76
            }
        ],
        "totalVotes": 11689
    },
    {
        "id": "820",
        "russian": "Легенда о героях Галактики",
        "english": "Legend of the Galactic Heroes",
        "description": "Десятилетиями Галактическая Империя воюет в межзвездной войне против Альянса Свободных Планет. В конфликте участвуют тысячи космических кораблей и миллионы солдат с обеих сторон.\nПроходит время, появляются молодые и амбициозные офицеры: Райнхард фон Лоэнграмм в Галактической Империи и Вэньли Ян в Альянсе Свободных Планет. Им предстоит пройти через множество испытаний, преодолевать сопротивление начальства и подчиненных, маневрировать в сложнейших политических ситуациях, выигрывать битвы и в конце концов полностью изменить облик современной космической войны.",
        "poster": {
            "originalUrl": "https://shikimori.one/uploads/poster/animes/820/e9adf8fc1a9051eea6796a86809da194.jpeg"
        },
        "score": 9.01,
        "scoresStats": [
            {
                "count": 3423
            },
            {
                "count": 1143
            },
            {
                "count": 690
            },
            {
                "count": 385
            },
            {
                "count": 181
            },
            {
                "count": 94
            },
            {
                "count": 57
            },
            {
                "count": 26
            },
            {
                "count": 23
            },
            {
                "count": 92
            }
        ],
        "totalVotes": 6114
    },
    {
        "id": "41467",
        "russian": "Блич: Тысячелетняя кровавая война",
        "english": "Bleach: Thousand-Year Blood War",
        "description": "Сообщество душ получает множество сообщений о тревоге: число пустых, уничтоженных в мире живых, растёт с каждой минутой; всё больше жителей района Руконгай числятся пропавшими; грань между миром живых и Сообществом душ под угрозой исчезновения. Вскоре и само Сообщество подвергается нападению группы людей, которые называют себя «Ванденрейх». Во главе с [character=68537]Яхве[/character], отцом всех квинси, который был запечатан много лет, «Ванденрейх» объявляет войну всем синигами и грозится через пять дней стереть Сообщество душ в порошок.\n\n[character=5]Ичиго Куросаки[/character], временно исполняющему обязанности синигами, предстоит вновь взять в руки меч и стать на защиту мира людей и Сообщества душ. Враг будет силён, но верные друзья [character=5]Ичиго[/character], [character=564]Урю Исида[/character], [character=7]Орихимэ Иноуэ[/character] и [character=575]Ясутора Садо[/character], не останутся в стороне, они готовы дать отпор в любой момент!",
        "poster": {
            "originalUrl": "https://shikimori.one/uploads/poster/animes/41467/3eebd4f1219e0e8c3c06fa335a65cdea.jpeg"
        },
        "score": 9,
        "scoresStats": [
            {
                "count": 9356
            },
            {
                "count": 5187
            },
            {
                "count": 4234
            },
            {
                "count": 2127
            },
            {
                "count": 756
            },
            {
                "count": 337
            },
            {
                "count": 143
            },
            {
                "count": 77
            },
            {
                "count": 65
            },
            {
                "count": 233
            }
        ],
        "totalVotes": 22515
    },
    {
        "id": "34096",
        "russian": "Гинтама 5",
        "english": "Gintama Season 5",
        "description": "В Японии эпохи Эдо, захваченной пришельцами, небоскрёбы, скоростные поезда и шумные мотоциклы, казалось бы, давно стёрли из умов землян воспоминания об обычной жизни. Единственный человек, в котором сохранился дух самурая, — Гинтоки Саката. Как обычно, в своей неторопливой манере, Гинтоки продолжает, валяясь на диване, читать [url=http://ru.wikipedia.org/wiki/Weekly_Shonen_Jump]Jump[/url], бродить по кабакам, прятать остатки денег от [character=5970]Отосэ[/character] и спасать мир в перерывах между ковырянием в носу.\n\nНеизвестно, что готовит ему судьба на этот раз, но верные Кагура и Шинпачи [志村 新八] всегда рядом.",
        "poster": {
            "originalUrl": "https://shikimori.one/uploads/poster/animes/34096/d039d611be65a1e226be796992c80b7a.jpeg"
        },
        "score": 8.98,
        "scoresStats": [
            {
                "count": 4403
            },
            {
                "count": 1999
            },
            {
                "count": 1582
            },
            {
                "count": 778
            },
            {
                "count": 276
            },
            {
                "count": 103
            },
            {
                "count": 38
            },
            {
                "count": 17
            },
            {
                "count": 14
            },
            {
                "count": 66
            }
        ],
        "totalVotes": 9276
    },
    {
        "id": "43608",
        "russian": "Госпожа Кагуя: в любви как на войне 3",
        "english": "Kaguya-sama: Love is War -Ultra Romantic-",
        "description": "«Любовь — это война!»\n[character=136685]Миюки Сироганэ[/character] и [character=136359]Кагуя Синомия[/character] знают об этом не понаслышке. И пусть за время, проведённое вместе в студенческом совете академии Сютин, они стали ближе, уступать никто не желает, ведь признание равносильно поражению!\nВыборы главы совета позади, и весь прошлый состав вернулся к своим привычным должностям, обзаведясь новым членом — десятиклассницей [character=152052]Мико Иино[/character]. Однако время неумолимо, и школьная пора рано или поздно закончится, а что будет дальше — неизвестно никому. [character=136685]Миюки[/character] и [character=136359]Кагуя[/character] понимают это, и чем раньше они раскроют свои чувства друг другу, тем больше времени смогут провести вместе. Но как отбросить гордость и сделать первый шаг?",
        "poster": {
            "originalUrl": "https://shikimori.one/uploads/poster/animes/43608/1a267ded89ab0ec3e0d88652c5498016.jpeg"
        },
        "score": 8.98,
        "scoresStats": [
            {
                "count": 13631
            },
            {
                "count": 9817
            },
            {
                "count": 8486
            },
            {
                "count": 4110
            },
            {
                "count": 1495
            },
            {
                "count": 587
            },
            {
                "count": 254
            },
            {
                "count": 128
            },
            {
                "count": 87
            },
            {
                "count": 336
            }
        ],
        "totalVotes": 38931
    },
    {
        "id": "42938",
        "russian": "Корзинка фруктов: Финал",
        "english": "Fruits Basket: The Final Season",
        "description": "Сотни лет назад китайские духи Зодиака и их бог поклялись вечно оставаться вместе. Объединенные этим обещанием, одержимые члены семьи Сома должны всегда и при любых обстоятельствах возвращаться друг к другу. Однако, когда эти узы сковывают их свободу, это становится нежелательным бременем — проклятием. Будучи главой клана, [character=374]Акито[/character] убеждён, что у него есть особая связь с другими Сома. Пока он отчаянно цепляется за эту фантазию, остальные члены семьи остаются изолированными и подавленными из-за страха наказания.\n\n[character=207]Тору Хонда[/character], которая привязалась к Сомам, полна решимости разорвать связывающие их цепи. Общение с семьёй и друзьями побуждает её двигаться вперёд к снятию проклятия, однако из-за сбивающих с толку откровений ей с трудом удаётся найти в себе силы продолжать свои начинания. Время медленно уходит, [character=207]Тору[/character] борется с неопределённым будущим в надежде достичь спокойствия, которое может находиться за пределами всей этой суматохи.",
        "poster": {
            "originalUrl": "https://shikimori.one/uploads/poster/animes/42938/4dd182ba89f9fa394aa3193e7963583e.jpeg"
        },
        "score": 8.95,
        "scoresStats": [
            {
                "count": 3418
            },
            {
                "count": 1703
            },
            {
                "count": 1648
            },
            {
                "count": 928
            },
            {
                "count": 429
            },
            {
                "count": 194
            },
            {
                "count": 92
            },
            {
                "count": 44
            },
            {
                "count": 30
            },
            {
                "count": 73
            }
        ],
        "totalVotes": 8559
    },
    {
        "id": "60489",
        "russian": "Первородный грех Такопи",
        "english": "Takopi's Original Sin",
        "description": null,
        "poster": {
            "originalUrl": "https://shikimori.one/uploads/poster/animes/60489/5d1461c507ab9a29f1d37b952793a459.jpeg"
        },
        "score": 8.94,
        "scoresStats": [
            {
                "count": 503
            },
            {
                "count": 202
            },
            {
                "count": 166
            },
            {
                "count": 63
            },
            {
                "count": 25
            },
            {
                "count": 10
            },
            {
                "count": 7
            },
            {
                "count": 3
            },
            {
                "count": 3
            },
            {
                "count": 9
            }
        ],
        "totalVotes": 991
    },
    {
        "id": "4181",
        "russian": "Кланнад: Продолжение истории",
        "english": "Clannad: After Story",
        "description": "События второго сезона разворачиваются сразу за первым, после летних каникул в последнем семестре обучения Томоя в старшей школе.\nТомоя [岡崎 朋也] признался в любви Нагисе [古河 渚], и теперь у них началась совместная жизнь. Но как не бывает света без тени, так не бывает и счастья без горя. Впереди героев ждут тяжелые испытания и потрясения...",
        "poster": {
            "originalUrl": "https://shikimori.one/uploads/poster/animes/4181/cfe465ca4382aea8a64b11672d6de84e.jpeg"
        },
        "score": 8.93,
        "scoresStats": [
            {
                "count": 12080
            },
            {
                "count": 4519
            },
            {
                "count": 3152
            },
            {
                "count": 1687
            },
            {
                "count": 801
            },
            {
                "count": 414
            },
            {
                "count": 189
            },
            {
                "count": 103
            },
            {
                "count": 59
            },
            {
                "count": 167
            }
        ],
        "totalVotes": 23171
    },
    {
        "id": "918",
        "russian": "Гинтама",
        "english": "Gintama",
        "description": "Жить в феодальной Японии непросто... особенно если вас завоевали инопланетяне. Да, конечно, новая система здравоохранения хороша, но запрет на ношение меча ставит истинных самураев в безвыходное положение. Вдвойне это относится к Гинтоки Сакате [坂田 銀時], последнему самураю, в ком ещё жив истинно японский дух.\nГинтоки живёт с Кагурой [神楽], представительницей одной из сильнейших рас во вселенной, и очкариком Шинпачи Шимурой [志村新八]. Втроём они создают агентство под названием «Мастера на все руки [[Гинтоки]]-сана» и берутся за любые странные и нелепые поручения, с которыми к ним приходят, будь то поиск пропавшей кошки или спасение мира. Ведь платить им нечем не только за аренду жилья, но и за еду.",
        "poster": {
            "originalUrl": "https://shikimori.one/uploads/poster/animes/918/5b04621235daaa6f1ecae243f01019fe.jpeg"
        },
        "score": 8.93,
        "scoresStats": [
            {
                "count": 10877
            },
            {
                "count": 4445
            },
            {
                "count": 3504
            },
            {
                "count": 2011
            },
            {
                "count": 908
            },
            {
                "count": 565
            },
            {
                "count": 319
            },
            {
                "count": 175
            },
            {
                "count": 127
            },
            {
                "count": 263
            }
        ],
        "totalVotes": 23194
    },
    {
        "id": "28851",
        "russian": "Форма голоса",
        "english": "A Silent Voice",
        "description": "Подобно миру взрослых, мир детей не терпит различий, выделяющих кого-то на фоне других, коих принято считать нормальными. Этот мир жесток, поскольку его обитатели, в отличие от обитателей мира взрослых, еще не успели научиться скрывать мерзкие мысли за напускной улыбкой. Многие вещи им непонятны, более того — неведомы. Дети прямолинейны. И поэтому очень жестоки.\nОднако все дети когда-нибудь вырастают. И оглядываясь назад, во времена школьной рутины, некоторым из них становится стыдно за свою юность.\nСложно представить, сколько лет должно пройти, пока до примерного задиры и разгильдяя дойдет, каким глупцом он был, когда веселья ради издевался над инвалидом. Кто-то об этом даже не вспомнит. А кто-то вроде Сёи [Shouya Ishida] возненавидит себя крепкой ненавистью. В младшей школе он умудрился превратить жизнь одноклассницы по имени Сёко [Shouko Nishimiya] в ад. Только потому, что та была глухая, не как все. И теперь, несколько лет спустя, хоть и запоздало, но мальчишка понял: чтобы сказать нечто важное тому, кто не может тебя услышать, вовсе не обязательно использовать голос.",
        "poster": {
            "originalUrl": "https://shikimori.one/uploads/poster/animes/28851/a98ffda9b7409d610aae10147d35658a.jpeg"
        },
        "score": 8.93,
        "scoresStats": [
            {
                "count": 52775
            },
            {
                "count": 28104
            },
            {
                "count": 21480
            },
            {
                "count": 11968
            },
            {
                "count": 5300
            },
            {
                "count": 2398
            },
            {
                "count": 1055
            },
            {
                "count": 444
            },
            {
                "count": 296
            },
            {
                "count": 493
            }
        ],
        "totalVotes": 124313
    },
    {
        "id": "35180",
        "russian": "Мартовский лев 2",
        "english": "March Comes In Like a Lion 2nd Season",
        "description": "Мир сёги — «игры генералов» — непрост. В этом мире живут люди поистине потрясающие. Каждый день они с фанатизмом сражаются друг с другом на поле боя, которым выступает небольшая деревянная доска, проигрывают и побеждают. И боль от поражения подчас похожа на боль — ту далёкую и обидную — как от удара настоящим мечом.\nСтолько игр позади, столько эмоций, а [character=21044]Рэй[/character], кажется, едва изменился. Он всё тот же угрюмый парень, поглощённый противоречивыми мыслями и иногда наведывающийся в уютный дом семьи Кавамото. Но одновременно и воин, неистово сражающийся за победу. В мире триумфаторов и поверженных «генералов» он ещё не догадывается, кем в конце концов станет. Всё, чего ему хочется — это играть в сёги и каждый новый день встречать вместе с людьми, похожими на него самого — стремящимися, кто осознанно, а кто нет, к яркому свету победы.",
        "poster": {
            "originalUrl": "https://shikimori.one/uploads/poster/animes/35180/38f579d826a4cf718bd3991ea0b58873.jpeg"
        },
        "score": 8.91,
        "scoresStats": [
            {
                "count": 2072
            },
            {
                "count": 1810
            },
            {
                "count": 1524
            },
            {
                "count": 759
            },
            {
                "count": 303
            },
            {
                "count": 104
            },
            {
                "count": 45
            },
            {
                "count": 25
            },
            {
                "count": 13
            },
            {
                "count": 33
            }
        ],
        "totalVotes": 6688
    },
    {
        "id": "58514",
        "russian": "Монолог фармацевта 2",
        "english": "The Apothecary Diaries Season 2",
        "description": null,
        "poster": {
            "originalUrl": "https://shikimori.one/uploads/poster/animes/58514/44699bb8ea46d3d807beb5c78da4d873.jpeg"
        },
        "score": 8.92,
        "scoresStats": [
            {
                "count": 4896
            },
            {
                "count": 3164
            },
            {
                "count": 2639
            },
            {
                "count": 823
            },
            {
                "count": 224
            },
            {
                "count": 63
            },
            {
                "count": 27
            },
            {
                "count": 10
            },
            {
                "count": 8
            },
            {
                "count": 33
            }
        ],
        "totalVotes": 11887
    },
    {
        "id": "2904",
        "russian": "Код Гиас: Восставший Лелуш 2",
        "english": "Code Geass: Lelouch of the Rebellion R2",
        "description": "Прошёл год со дня разгрома «Чёрного восстания». Остатки «Ордена Чёрных рыцарей» скрываются от Империи, рассеявшись по стране, их лидер Зеро казнён Британией, а жители Сектора-11 угнетены ещё сильнее. Основные силы Империи теперь сконцентрированы на Европейском фронте.\nВпрочем, для самих британцев в Одиннадцатом Секторе жизнь наладилась. В один прекрасный день британский студент, прогуливая занятия, отправляется играть партию шахмат на деньги. Незримо для него за ним наблюдают... Вскоре ему предстоит вернуть утраченную память и продолжить подавленное Империей восстание Зеро.",
        "poster": {
            "originalUrl": "https://shikimori.one/uploads/poster/animes/2904/0b5d2c31efae13e936a60b6a30bfc979.jpeg"
        },
        "score": 8.91,
        "scoresStats": [
            {
                "count": 39273
            },
            {
                "count": 17251
            },
            {
                "count": 10786
            },
            {
                "count": 4888
            },
            {
                "count": 1880
            },
            {
                "count": 846
            },
            {
                "count": 356
            },
            {
                "count": 167
            },
            {
                "count": 109
            },
            {
                "count": 263
            }
        ],
        "totalVotes": 75819
    },
    {
        "id": "15335",
        "russian": "Гинтама: Финальная арка — Ёродзуя навсегда!",
        "english": "Gintama: The Movie: The Final Chapter: Be Forever Yorozuya",
        "description": "Интересно, что бы случилось, если бы Белого Демона никогда не существовало?\nВ один прекрасный день мир сошёл с ума, и теперь Эдо ввергнут в настоящий хаос. Гинтоки Саката отныне живёт в альтернативной реальности, будущем, в котором ему места не нашлось. Но что же случилось с Ёродзуей? А с остальными? Но важнее всего: кто за всем этим стоит?\nПохоже, Гинтоки снова предстоит стать демоном во плоти, чтобы защитить своих друзей. Ему в одиночку придётся управляться с грандиознейшим поручением в истории Ёродзуи и постараться, чтобы оно не стало последним.",
        "poster": {
            "originalUrl": "https://shikimori.one/uploads/poster/animes/15335/21526aed9fce8c4fd132eaf301bf084b.jpeg"
        },
        "score": 8.9,
        "scoresStats": [
            {
                "count": 4523
            },
            {
                "count": 2095
            },
            {
                "count": 1716
            },
            {
                "count": 805
            },
            {
                "count": 290
            },
            {
                "count": 104
            },
            {
                "count": 43
            },
            {
                "count": 15
            },
            {
                "count": 15
            },
            {
                "count": 62
            }
        ],
        "totalVotes": 9668
    },
    {
        "id": "37491",
        "russian": "Гинтама 8",
        "english": "Gintama. Silver Soul Arc - Second Half War",
        "description": "Пока [character=672]Гинтоки[/character] с друзьями пытается освободить Эдо от Армии освобождения, в космосе [character=1533]Котаро[/character] и [character=2945]Тацума[/character] вместе со своими верными союзниками пытаются объединить силы с [character=158097]Шиджаку[/character] и [character=7929]Принцем Хатой[/character]. Некоторые, уже знакомые нам ранее герои, тоже не останутся в стороне и присоединятся к сражению. Впереди ждёт ещё много трудностей и испытаний, но наши герои выложатся на полную катушку! Ведь на кону, без преувеличения, целая планета.\n[i]Вторая часть экранизации арки «Серебряная душа» из манги «[manga=44]Гинтама[/manga]».[/i]",
        "poster": {
            "originalUrl": "https://shikimori.one/uploads/poster/animes/37491/3ad7aefe8a60d60fd49c696553b9c584.jpeg"
        },
        "score": 8.88,
        "scoresStats": [
            {
                "count": 2702
            },
            {
                "count": 1389
            },
            {
                "count": 1269
            },
            {
                "count": 662
            },
            {
                "count": 230
            },
            {
                "count": 92
            },
            {
                "count": 31
            },
            {
                "count": 17
            },
            {
                "count": 12
            },
            {
                "count": 48
            }
        ],
        "totalVotes": 6452
    },
    {
        "id": "19",
        "russian": "Монстр",
        "english": "Monster",
        "description": "Действие происходит в Германии, в Дюссельдорфе. Неизвестный проникает в дом семьи Либертов, убивает родителей и простреливает их сыну голову, не трогает лишь его сестру, которая забывает всё от шока. В том же городе работает гениальный японский нейрохирург Кэндзо Тэмма, сумевший спасти жизнь мальчика.\nСпустя много лет раненого человека привозят в госпиталь. Спасши ему жизнь, Кэндзо узнаёт, что тот причастен к продолжающимся в Германии серийным убийствам. Вскоре и Кэндзо оказывается замешан в этом деле, когда у него на глазах тот самый спасённый ребёнок, выросший теперь в юношу, хладнокровно убивает спасённого человека.\nКэндзо предстоит очистить своё имя, узнать о спасённом им много лет назад ребёнке и переосмыслить саму ценность жизней, которые он спасает, работая хирургом.",
        "poster": {
            "originalUrl": "https://shikimori.one/uploads/poster/animes/19/36188a48a97dca98000eb23a938bf955.jpeg"
        },
        "score": 8.88,
        "scoresStats": [
            {
                "count": 11563
            },
            {
                "count": 7274
            },
            {
                "count": 5364
            },
            {
                "count": 2905
            },
            {
                "count": 1230
            },
            {
                "count": 678
            },
            {
                "count": 323
            },
            {
                "count": 120
            },
            {
                "count": 82
            },
            {
                "count": 154
            }
        ],
        "totalVotes": 29693
    },
    {
        "id": "51535",
        "russian": "Атака титанов: Финал — Заключительная глава",
        "english": "Attack on Titan: Final Season - The Final Chapters",
        "description": "Противостояние титанов и людей достигло апогея. Однако теперь человечество вынуждено сражаться не только с огромными созданиями, но и друг с другом. Попытка захватить первенство в этой кровавой гонке влечёт за собой цепь событий, которые способны привести мир к гибели. В один миг враг может стать союзником, а товарищ по оружию превратиться в недруга, ведь в этом жестоком мире сила и коварство решают всё, а люди, чтобы выжить и защитить то, что им дорого, не гнушаются любыми методами. \n\nСумеет ли человечество выжить в этой борьбе?",
        "poster": {
            "originalUrl": "https://shikimori.one/uploads/poster/animes/51535/b120c9658bf6725b963b055cd5d1bab4.jpeg"
        },
        "score": 8.87,
        "scoresStats": [
            {
                "count": 14508
            },
            {
                "count": 7427
            },
            {
                "count": 6520
            },
            {
                "count": 3745
            },
            {
                "count": 1809
            },
            {
                "count": 915
            },
            {
                "count": 551
            },
            {
                "count": 302
            },
            {
                "count": 229
            },
            {
                "count": 688
            }
        ],
        "totalVotes": 36694
    },
    {
        "id": "54492",
        "russian": "Монолог фармацевта",
        "english": "The Apothecary Diaries",
        "description": "Уже полгода прошло с того момента, как 17-летнюю Маомао похитили и заставили трудиться в императорском дворце обычной служанкой. Работа тяжёлая, но девушка решила не сдаваться, не унывать и честно вкалывать, пока её не отпустят на покой. Планы изменились, когда до Маомао дошли вести о том, что детей императора одолел серьёзный недуг. Девушка решила тайком попробовать разобраться и помочь, рассчитывая на свой опыт в фармацевтике, которой она занималась раньше, когда проживала в Квартале красных фонарей.\nНесмотря на то, что Маомао не хотела привлекать к себе внимания, её вмешательство и талант не остались незамеченными. Вскоре Маомао оказалась вхожа во внутренние покои и вступила в круг приближённых императора. Благодаря своим знаниям и эксцентричному характеру Маомао произведёт фурор во дворце!",
        "poster": {
            "originalUrl": "https://shikimori.one/uploads/poster/animes/54492/283fbef180e72bacfadc5a3d64ca4c2e.jpeg"
        },
        "score": 8.87,
        "scoresStats": [
            {
                "count": 15833
            },
            {
                "count": 11748
            },
            {
                "count": 8708
            },
            {
                "count": 2938
            },
            {
                "count": 760
            },
            {
                "count": 316
            },
            {
                "count": 127
            },
            {
                "count": 47
            },
            {
                "count": 31
            },
            {
                "count": 84
            }
        ],
        "totalVotes": 40592
    },
    {
        "id": "35247",
        "russian": "История финала 2",
        "english": "Owarimonogatari Second Season",
        "description": "После некоторых событий, показанных в «[anime=32268]Историях Коёми[/anime]», [character=22036]Арараги[/character] вновь встречается с [character=22052]Маёй Хатикудзи[/character], хотя, казалось бы, он уже и не думал, что когда-нибудь ещё увидит эту непоседливую и милую младшеклассницу. Но на этот раз роли поменялись местами — и именно [character=22052]Хатикудзи[/character] теперь придётся вытаскивать [character=22036]Коёми[/character] из передряги, в которую тот угодил. В конце концов, до выпуска из школы нужно ещё так много сделать! Например, окончательно разобраться в своих отношениях с [character=22037]Сэндзёгахарой[/character] и узнать тайну [character=90393]Оги Осино[/character]. Странности! Странности! И вновь странности! Наша история подходит к своему финалу.",
        "poster": {
            "originalUrl": "https://shikimori.one/uploads/poster/animes/35247/0e6731cbf4b676888386dc999d4f91b3.jpeg"
        },
        "score": 8.86,
        "scoresStats": [
            {
                "count": 6590
            },
            {
                "count": 4111
            },
            {
                "count": 3199
            },
            {
                "count": 1395
            },
            {
                "count": 451
            },
            {
                "count": 157
            },
            {
                "count": 79
            },
            {
                "count": 28
            },
            {
                "count": 21
            },
            {
                "count": 98
            }
        ],
        "totalVotes": 16129
    },
    {
        "id": "37987",
        "russian": "Вайолет Эвергарден. Фильм",
        "english": "Violet Evergarden: The Movie",
        "description": "[character=141354]Вайолет[/character] продолжает помогать другим людям писать письма, выражая все чувства клиентов на бумаге. Однако она всё никак не может забыть о майоре [character=152271]Гилберте Бугенвиллее[/character], который однажды дал ей возможность понять, что же значит «Я люблю тебя» и шанс начать жизнь с чистого листа.\nОднажды она встречает старшего брата [character=152271]Гилберта[/character] — [character=158277]Дитфрида[/character], который всё твердит ей позабыть о прошлом, связанным с майором, и идти навстречу будущему, но она, конечно же, понимает, что это крайне трудно смириться с потерей дорогого человека и подавить огромную боль в душе. Вскоре после этого поступает заказ от очередного клиента, а на складе почтового отделения оказывается письмо без адреса получателя. Достигнет ли [character=141354]Вайолет[/character] цели, и что ждёт девушку в дальнейшем?",
        "poster": {
            "originalUrl": "https://shikimori.one/uploads/poster/animes/37987/56162d8986e2eb203031bb25c821b5c7.jpeg"
        },
        "score": 8.85,
        "scoresStats": [
            {
                "count": 10233
            },
            {
                "count": 4844
            },
            {
                "count": 3845
            },
            {
                "count": 2110
            },
            {
                "count": 874
            },
            {
                "count": 404
            },
            {
                "count": 216
            },
            {
                "count": 94
            },
            {
                "count": 44
            },
            {
                "count": 93
            }
        ],
        "totalVotes": 22757
    },
    {
        "id": "32281",
        "russian": "Твоё имя",
        "english": "Your Name.",
        "description": "[character=137467]Мицуха Миямидзу[/character] — обычная девушка, уставшая от жизни в провинции. Её отец, мэр города, ведёт избирательную кампанию, а в семейном синтоистском храме ей приходится прилюдно исполнять древние ритуалы. И она мечтает перебраться из тесного провинциального мирка в большой город.\n[character=136805]Таки Татибана[/character] — увлекающийся архитектурой старшеклассник, вынужденный работать на полставки, чтобы обеспечивать свою жизнь в Токио. Изнурённый темпом большого города, [character=136805]Татибана[/character] мечтает о беззаботной жизни где-нибудь в горах.\nОднажды герои обнаруживают, что между ними существует странная и необъяснимая связь. Во сне они меняются телами и проживают жизни друг друга. Но однажды эта способность исчезает так же внезапно, как появилась. [character=136805]Таки[/character] решает во что бы то ни стало отыскать [character=137467]Мицуху[/character], но способны ли они узнать друг друга в реальной жизни?",
        "poster": {
            "originalUrl": "https://shikimori.one/uploads/poster/animes/32281/352683fba3eecd53ec82ec73d9ff7874.jpeg"
        },
        "score": 8.83,
        "scoresStats": [
            {
                "count": 59287
            },
            {
                "count": 30228
            },
            {
                "count": 24282
            },
            {
                "count": 13558
            },
            {
                "count": 5571
            },
            {
                "count": 2474
            },
            {
                "count": 987
            },
            {
                "count": 428
            },
            {
                "count": 276
            },
            {
                "count": 503
            }
        ],
        "totalVotes": 137594
    },
    {
        "id": "40682",
        "russian": "Царство 3",
        "english": "Kingdom: Season 3",
        "description": "Война — это страшное время в истории мира, во время которого отнимаются жизни у невинных людей. Так приключилось и с главным героем. Синь Ли [李信] потерял родителей в борьбе с другим государством, поэтому парня взял к себе на попечение здешний землевладелец. Со временем парень встречает [character=65409]Пяо[/character]. У ребят была одна мечта, стать великими генералами. Но как всегда бывает, мечте не суждено было осуществиться в том виде, в каком они себе представляли. Из-за того, что [character=65409]Пяо[/character] был вовлечён в дела королевства Цин, он погибает. У Синь Ли всё больше мотивации изменить порядок в стране и исполнить мечту, что хотел разделить с другом.\nОн решает присоединиться к правителю Чжэн Ину [嬴政]. Вследствие нападения вражеской страны на Цинь погибает один из генералов. На смену ему избирают Синь Ли, на которого предыдущий генерал возлагал большие надежды. Теперь в его распоряжении находится отряд из трёхсот воинов. Сможет ли он добиться объединения царства и преодолеть все препятствия на своём пути?",
        "poster": {
            "originalUrl": "https://shikimori.one/uploads/poster/animes/40682/2ff5266c4158ef23f1103f71e1fb4089.jpeg"
        },
        "score": 8.83,
        "scoresStats": [
            {
                "count": 1386
            },
            {
                "count": 870
            },
            {
                "count": 766
            },
            {
                "count": 272
            },
            {
                "count": 61
            },
            {
                "count": 34
            },
            {
                "count": 15
            },
            {
                "count": 5
            },
            {
                "count": 3
            },
            {
                "count": 22
            }
        ],
        "totalVotes": 3434
    },
    {
        "id": "59571",
        "russian": "Атака титанов: Заключительная глава — Последняя атака",
        "english": "Attack on Titan: The Last Attack",
        "description": "Война с титанами достигает своего апогея, когда Эрен Йегер [エレン・イェーガー] активирует силу «Девяти Титанов», высвобождая «Гул Земли», чтобы поглотить все народы за пределами острова Парадиз и освободить своих соратников от вечного угнетения. В это время Микаса [ミカサ・アッカーマン], Армин [アルミン・アルレルト], Леви [リヴァイ] и другие члены «Разведывательного корпуса» объединяются, чтобы остановить Эрена. Им предстоит преодолеть внутренние терзания и осознать, что их некогда близкий друг стал олицетворением разрушения.\n\n[i]Краткий пересказ аниме «[anime=51535]Атака титанов: Финал — Заключительная глава[/anime]».[/i]",
        "poster": {
            "originalUrl": "https://shikimori.one/uploads/poster/animes/59571/8eaeb81117d13c3a1d21a7541bbde1a1.jpeg"
        },
        "score": 8.83,
        "scoresStats": [
            {
                "count": 1443
            },
            {
                "count": 667
            },
            {
                "count": 741
            },
            {
                "count": 427
            },
            {
                "count": 164
            },
            {
                "count": 94
            },
            {
                "count": 37
            },
            {
                "count": 26
            },
            {
                "count": 25
            },
            {
                "count": 67
            }
        ],
        "totalVotes": 3691
    },
    {
        "id": "59845",
        "russian": "Благоухающий цветок расцветает с достоинством",
        "english": "The Fragrant Flower Blooms with Dignity",
        "description": null,
        "poster": {
            "originalUrl": "https://shikimori.one/uploads/poster/animes/59845/8409d8b6f79e81fb487348065e8b549c.jpeg"
        },
        "score": 8.82,
        "scoresStats": [
            {
                "count": 315
            },
            {
                "count": 107
            },
            {
                "count": 113
            },
            {
                "count": 83
            },
            {
                "count": 20
            },
            {
                "count": 17
            },
            {
                "count": 13
            },
            {
                "count": 6
            },
            {
                "count": 1
            },
            {
                "count": 10
            }
        ],
        "totalVotes": 685
    },
    {
        "id": "36838",
        "russian": "Гинтама 7",
        "english": "Gintama. Silver Soul Arc",
        "description": "[i]Первая часть экранизации арки «Серебряная душа».[/i]\nДанная арка является прямым продолжением событий «[anime=34096]Гинтамы 5[/anime]» и знаменует собой начало последней битвы за возвращение земель самураев. Наших героев ждут невероятные и масштабные сражения, как в знакомом нам квартале Кабуки, так и, неожиданно, в космосе! Но и без абсурдного юмора, конечно же, не обойдётся! Смогут ли [character=672]Гинтоки[/character], [character=674]Кагура[/character], [character=673]Шинпачи[/character] и их союзники, оказавшиеся под перекрестным огнём внушительных вражеских сил, отбросить свои разногласия и объединиться, чтобы защитить то, что им дорого?",
        "poster": {
            "originalUrl": "https://shikimori.one/uploads/poster/animes/36838/fe2246267c2f7b0039f1dc2d44fa5216.jpeg"
        },
        "score": 8.81,
        "scoresStats": [
            {
                "count": 2890
            },
            {
                "count": 1431
            },
            {
                "count": 1451
            },
            {
                "count": 822
            },
            {
                "count": 300
            },
            {
                "count": 128
            },
            {
                "count": 63
            },
            {
                "count": 25
            },
            {
                "count": 21
            },
            {
                "count": 44
            }
        ],
        "totalVotes": 7175
    },
    {
        "id": "49387",
        "russian": "Сага о Винланде 2",
        "english": "Vinland Saga Season 2",
        "description": "Одиннадцатый век. Далёкая и холодная Исландия, окутанная морской гладью. Страна, для которой характерно не только обилие снега и северное сияние, завораживающее своей красой, но и место проживания великих воинов — викингов. Эти отважные люди, верующие в своих могущественных богов, были очень сильны, не боялись смерти, всегда стремились к познанию неизведанных земель и их завоеванию. [character=10138]Торфинн[/character] — сын великого [character=13021]Торса[/character], не был исключением. Слушая рассказы [character=19486]Лейфа Эрикссона[/character], старого друга его отца, о великих сражениях и путешествиях родителя, мальчик мечтал отправиться далеко за пределы родного дома. \n\nВскоре череда событий вынудила великого [character=13021]Торса[/character] оставить дом и вновь взять меч в руки. Юный [character=10138]Торфинн[/character] всеми силами пытался отправиться с отцом в столь желанное приключение, но в ответ слышал только твёрдое «нет». Не желая мириться с таким положением дел, мальчик тайно пробрался на драккар, и отец с опозданием обнаружил «безбилетника», пути назад уже не было. Так, юный Торфинн отправился в путь, и в скором времени корабль наткнулся на отряд [character=13020]Аскеладда[/character]. Мальчику с ужасом пришлось наблюдать за кровавым сражением с отрядом могучего [character=13020]Аскеладда[/character], но настоящим шоком стала потеря родного отца. Чудом выбравшись из жестокой бойни, [character=10138]Торфинн[/character] поклялся не только себе, но и своему врагу, отомстить за смерть [character=13021]Торса[/character]. \nТаким образом он примкнул к отряду [character=13020]Аскеладда[/character]. Не зря же говорят держать друзей близко, а врагов ещё ближе. Мальчик рос, становился всё крепче и постоянно пытался убить Аскеллада, но тщетно. А воин лишь манипулировал мальцом. Проходили годы, Торфинн стал замкнут, ожесточился, многое повидал и многих убил. Повстречал на своём пути разных людей: [character=17438]Кнуда[/character], претендующего на трон, [character=17440]Торкеля[/character], влюблённого в битвы, коварного [character=82537]Флоки[/character], преданного [character=82533]Рагнара[/character] и многих других, но цель его оставалась прежней — убить [character=13020]Аскеладда[/character].\n\nЧто же произойдёт, если Торфинн потеряет эту цель? Как повернётся судьба? Даст ли она ему новую цель, чтобы продолжать сражаться и путешествовать, или безвозвратно погубит?",
        "poster": {
            "originalUrl": "https://shikimori.one/uploads/poster/animes/49387/1770e442cbce434da85f7c9a0cb9b33e.jpeg"
        },
        "score": 8.81,
        "scoresStats": [
            {
                "count": 11933
            },
            {
                "count": 8260
            },
            {
                "count": 6589
            },
            {
                "count": 3498
            },
            {
                "count": 1425
            },
            {
                "count": 677
            },
            {
                "count": 363
            },
            {
                "count": 170
            },
            {
                "count": 123
            },
            {
                "count": 198
            }
        ],
        "totalVotes": 33236
    },
    {
        "id": "263",
        "russian": "Первый шаг",
        "english": "Fighting Spirit",
        "description": "Над Иппо Макуноучи [幕之内 一歩] издевались всю его жизнь: постоянно на побегушках, избиваемый одноклассниками, он мечтает измениться, но ему не хватает решимости. Однажды, в разгар очередного издевательства, Иппо спасает боксёр Мамору Такамура [鷹村 守] и приносит потерявшего от побоев сознание парня в спортивный зал. Очнувшись, тот поражён обстановкой в тренажерном зале, но не решается ступить и шагу. Такамура вешает фотографию одноклассника Макуноучи на боксёрскую грушу и заставляет Иппо ударить её. В конце концов юноша решается и просит Мамору научить его боксу, но последний, не веря в способности парня, поручает Иппо за неделю сделать невыполнимую задачу... Так и начинается восхождение Иппо к вершинам мира бокса.",
        "poster": {
            "originalUrl": "https://shikimori.one/uploads/poster/animes/263/ac5d529c3a6bcecf4bc33951ec5e2adc.jpeg"
        },
        "score": 8.78,
        "scoresStats": [
            {
                "count": 4277
            },
            {
                "count": 3042
            },
            {
                "count": 2757
            },
            {
                "count": 1216
            },
            {
                "count": 364
            },
            {
                "count": 138
            },
            {
                "count": 45
            },
            {
                "count": 23
            },
            {
                "count": 18
            },
            {
                "count": 40
            }
        ],
        "totalVotes": 11920
    },
    {
        "id": "31758",
        "russian": "Истории ран. Часть 3: Холодная кровь",
        "english": "Kizumonogatari Part 3: Cold-Blooded",
        "description": "Заключительная часть из серии полнометражных фильмов «Истории ран».\n\nПосле боёв с тремя специалистами ([Драматург], [Эпизод], [Guillotinecutter]) Арараги [阿良々木 暦] получил все части тела Киссшот [忍野 忍] и готов их ей вернуть, чтобы снова стать человеком. Но остаётся много вопросов: как Киссшот сделает его человеком? Как трое специалистов победили Киссшот на пике её силы? Зачем на самом деле приехал Мэмэ Осино? И как в итоге продолжатся отношения Арараги и Ханэкавы [羽川 翼]?",
        "poster": {
            "originalUrl": "https://shikimori.one/uploads/poster/animes/31758/97a98ed680f76cf064a178e312eb7dd0.jpeg"
        },
        "score": 8.78,
        "scoresStats": [
            {
                "count": 9366
            },
            {
                "count": 6952
            },
            {
                "count": 6168
            },
            {
                "count": 2832
            },
            {
                "count": 1035
            },
            {
                "count": 404
            },
            {
                "count": 157
            },
            {
                "count": 77
            },
            {
                "count": 44
            },
            {
                "count": 95
            }
        ],
        "totalVotes": 27130
    },
]